<?php

return array(

        'Roles' => array(
                '冻结',
                '游客',
                '校友(未审核)',
                '校友(已认证)',
	        '未通过认证',
                '管理员',
        ),

    //请与上面身份依次对应
       'RolesColor' => array(
                '#999999',
                '#ff6600',
                '#cc0000',
                '#007219',
	               '#ff0000',
                '#007219',
                '#8B089D',
        ),

        // 校友会管理资源
        'AaResources' => array(
	               '审核',
                '基础',
                '新闻',
                '活动',
                '论坛',
                '相册',
                '成员',
                '俱乐部',
        ),
);